[
    "## СкорочтениеKids — детский курс скорочтения!\n\nСкажете: таких много! Но детский только у нас! Это индивидуальный короткий курс (12 - 20 занятий) + 2 завершающих занятия в подарок от тренера!\n\nЭто эффективный комплекс на развитие всех необходимых ресурсов для повышения скорости чтения,  постановка правильной техники чтения, развитие учебных навыков,  которые помогают учиться результативно!  Рекомендую всем!  Ошибочно думать,  что само пройдёт,  надо больше читать :anguished::grimacing:! Надо читать правильно!",
    "## Таблица умножения — зубрить и ненавидеть!\n\nА Вы знаете,  что в Германии запрещают зубрить таблицу умножения? Они используют этот школьный курс для развития математических способностей и счётных навыков! А также бонусом, курс содержит задания на сложение и вычитание  больших чисел! Способствует пониманию идеи и готовит детей к изучению алгебры! Мы рады предложить Вам такой курс!\nЕго можно посещать 1 раз в неделю по СБ или ПТ. Или 2 раза  по ПТ и СБ.",
    "## Группа МояПродлёнка\n\nВ этих группах: приводим или уводим в школу, учим как правильно делать уроки, консультируем как запомнить,  разъясняем ошибки! Внимание: Обучение по всем предметам ребёнок получает в школе,  на основе школьного стандарта! \n\n:small_blue_diamond:Английский язык new:boom: — мы умеем сделать его родным! \n:small_blue_diamond:Казахский язык — репетитор.\nСделаем уроки! \n:small_blue_diamond:Немецкий язык — \n:small_blue_diamond:Инфографика — школьные проекты новые самостоятельные работы!\n:small_blue_diamond:Таблица умножения — выучить и никаких гвоздей!\n:small_blue_diamond:Таблица умножения немецкий финт! \n:small_blue_diamond:Школьная каллиграфия, каллиграфическое рисование;\n:small_blue_diamond:Математическая графика: изобретает приборы измерений и чертим,  готовим мозг, глаз, руку к геометрии! \n:small_blue_diamond:СкорочтениеKids: увеличиваем скорость и продуктивность чтения!\n:small_blue_diamond:Математика лучшие международные курсы в одном! \n:small_blue_diamond:Логика — читай,  понимай,  думай правильно!"
]